Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/stm201220130029000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Morgendagens omsorg er et innovasjonsprogram som skal utforme nye løsninger for framtidas omsorg sammen med brukere, pårørende, kommuner, ideelle organisasjoner, forskningsmiljøer og næringslivet.
sme: Boahtteáiggi fuolaheapmi lea innovašuvdnaprográmma, man olis hábmejit ođđa čovdosiid boahtteáiggi fuolaheapmái ovttas geavaheddjiiguin, oapmahaččaiguin, gielddaiguin, ideála organisašuvnnaiguin, dutkanbirrasiiguin ja ealáhusaiguin.

source: Innovasjonsprogrammet skal bidra til utvikling og innføring av velferdsteknologi, nye arbeidsmetoder, nye organisasjonsløsninger og boformer som er tilpasset morgendagen.
sme: Innovašuvdnaprográmma olis galget leat mielde ovddideamen ja váldimin atnui buorrediliteknologiija, ođđa bargovugiid, ođđa organisašuvdnačovdosiid ja ássanvugiid, mat heivejit boahtteáiggis.

source: Samtidig skal arbeidet danne grunnlaget for statlig og kommunal planlegging, med særskilte virkemidler som skal støtte og stimulere kommunenes forsknings-, innovasjons- og utviklingsarbeid på helse- og omsorgsfeltet for perioden fram til 2020, med følgende elementer:
sme: Seammás barggu vuođul galget stáhtas ja gielddain plánet makkár gaskaomiiguin heive doarjut ja movttiidahttit gielddaid bargat dearvvašvuođa- ja fuolahansuorggi dutkamiin, innovašuvnnain ja ovddidemiin áigodagas gitta 2020 rádjái, čuovvovaš elemeanttaiguin:

source: Forsterke omsorgstjenestenes regionale forsknings- og utviklingsstruktur.
sme: Nannet fuolahanbálvalusaid guovlludási dutkan- ja ovddidanstruktuvrra.

source: Involvere etablerte innovasjons- og forskningsinstitusjoner på nasjonalt nivå.
sme: Fátmmastit fárrui nationála dásis jo álggahuvvon innovašuvdna- ja dutkanásahusaid.

source: Styrke innsatsen for forsknings-, innovasjons- og utviklingsarbeid i kommunene og relevante programmer i Norges Forskningsråd.
sme: Nannet áŋgiruššama dutkan-, innovašuvdna- ja ovddidanbarggu ovdii, mii dahkkojuvvo gielddain, ja Norgga dutkanráđi relevánta prográmmaid.

source: Grep 1
sme: Doaibma 1

source: Regionalt vil det bli bygd videre på en struktur som allerede er etablert med fem omsorgsforskningssentre og Utviklingssenter for sykehjem og hjemmetjenester i hvert fylke.
sme: Guovllu dásis barget viidáseappot jo ásahuvvon struktuvrra vuođul, masa gullet vihtta fuolahandutkanguovddáža ja guđege fylkka buhcciidsiidda ja ruovttubálvalusaid ovddidanguovddáš.

source: Sentrene er knyttet sammen i nettverk, der Senter for omsorgsforskning Øst er tillagt koordineringsfunksjonen og vil få en sentral oppgave med følgeforskning og som dokumentasjonssenter.
sme: Guovddážat leat ovttastuvvon fierpmádahkan, maid Nuortta fuolahandutkanguovddáš koordinere, ja daid mávssolaš doaibman šaddá čuovvulandutkan ja dokumenterenguovddáža doaibma.

source: Sammen med regional statsforvaltning og i samarbeid med KS regionalt vil sentrene være viktige og kommunenære samarbeidspartnere i et forsknings-, utviklings- og innovasjonsarbeid i helse- og omsorgssektoren.
sme: Ovttas guovlludási stáhtahálddašemiin ja ovttasbarggus KS guovlludásiin guovddážat šaddet mávssolaš, gildii lagaš ovttasbargoguimmežat dearvvašvuođa- ja fuolahussuorggi dutkan-, ovddidan- ja innovašuvdnabarggus.

source: Grep 2
sme: Doaibma 2

source: På nasjonalt nivå vil etablerte innovasjonsinstitusjoner og fagmiljøer bli involvert, og noen av de virkemidlene de disponerer bli styrket og innrettet slik at de også fremmer de kommunale helse- og omsorgstjenestenes innovasjonsarbeid.
sme: Nationála dásis fátmmastit bargui jo ásahuvvon innovašuvdnaásahusaid ja fágabirrasiid, ja nannejit ja rievdadit muhtin gaskaomiid, maid dat hálddašit, nu ahte dat ovddidit maiddái gielddaid dearvvašvuođa- ja fuolahanbálvalusa innovašuvdnabarggu.

source: I tråd med regjeringens innovasjonsstrategi vil det bli etablert et eget kompetansesenter som vil ha en pådriverfunksjon for hele kommunesektoren.
sme: Ráđđehusa innovašuvdnastrategiija vuođul ásahuvvo sierra gealboguovddáš, mas lea ovddidandoaibma olles gieldasuorggi ektui.

source: InnoMed er etablert av Helsedirektoratet som et nasjonalt kompetansenettverk for behovsdrevet innovasjon i helsesektoren, og vil bli bygd ut slik at de i tillegg til spesialisthelsetjenesten også kan dekke de kommunale helse- og omsorgstjenestene, og ivareta innovasjonsarbeidet på tvers av forvaltningsnivåene i helsetjenesten.
sme: Dearvvašvuođadirektoráhtta lea ásahan InnoMed nationála gealbofierpmádahkan, mii ovddida dearvvašvuođasuorggi innovašuvnna dárbbuid vuođul, ja mii viiddiduvvo nu, ahte dat sáhttá fátmmastit spesialistadearvvašvuođabálvalusa lassin maiddái gielddaid dearvvašvuođa- ja fuolahanbálvalusaid, ja bargat innovašuvdnabargguin dearvvašvuođabálvalusa hálddašandásiid rájiid rastá.

source: Grep 3
sme: Doaibma 3

source: Det er først og fremst behov for å utløse kommunenes egen innovasjonsevne og innovasjonskraft.
sme: Ovddemusat dárbbašuvvo luvvet gielddaid iežaset innovašuvdnanávccaid ja innovašuvdnafámuid.

source: Innovasjonsprogrammet vil derfor styrke det kommunale innovasjonsarbeidet på helse- og omsorgsfeltet lokalt:
sme: Innovašuvdnaprográmmain nannetge de gielddaid dearvvašvuođa- ja fuolahussuorggi innovašuvdnabarggu báikkálaččat dan láhkai, ahte:

source: ved utprøving av nye løsninger (faglige metoder, teknologi, boformer, organisasjon mv.) i et samarbeid mellom kommune, forskning og næringslivet eller ideelle virksomheter/frivillige
sme: geahččalit ođđa čovdosiid (fágalaš metodaid, teknologiija, ássanvugiid, organisašuvnna jna.) ovttasbarggus gielddaiguin, dutkamiin ja ealáhusaiguin dahje ideála doaimmaiguin/eaktodáhtolaččaiguin

source: ved å sikre dokumentasjon og forskning som grunnlag for spredning og implementering
sme: sihkkarastit dokumentašuvnna ja dutkama, mii lea lávdadeami ja implementerema vuođđun

source: ved å forbedre kunnskapsgrunnlaget for planlegging, utvikling og innovasjon gjennom relevante programmer i Norges forskningsråd.
sme: buoridit diehtovuođu, man vuođul plánejit, ovddidit ja barget innovašuvnnain Norgga dutkanráđi relevánta prográmmain.

source: I første omgang bygges strukturen på regionalt og nasjonalt nivå opp for å bistå kommunene.
sme: Vuosttaš muttus nannejit guovllu ja nationála dási struktuvrra, vai dat sáhttet doarjut gielddaid.

source: Omsorgstjenestene utgjør nesten en tredjedel av kommunens samlede virksomhet, og må ses i sammenheng med behov og ressurser i hele kommunesektoren.
sme: Fuolahanbálvalusat fátmmastit measta goalmmádasa gieldda buot doaimmain, ja daid oktavuođas ferte váldit vuhtii olles gieldasuorggi dárbbuid ja resurssaid.

source: Innovasjonsarbeidet i omsorgstjenestene må derfor skje som en del av en helhetlig innovasjonssatsing i kommunal sektor.
sme: Fuolahanbálvalusaid innovašuvdnabargu galgá danin bargojuvvot gieldasuorggi ollislaš innovašuvdnaáŋgiruššama oassin.

source: Regjeringen vil utvikle og støtte de nasjonale og regionale innovasjonsmiljøene.
sme: Ráđđehus áigu ovddidit ja nannet nationála ja guovlludási innovašuvdnabirrasiid.

source: 2.2 Morgendagens omsorgstjenestebrukere
sme: 2.2 Boahtteáiggi fuolahanbálvalusaid geavaheaddjit

source: De fleste utviklingstrekk og framskrivninger tyder på at morgendagens brukere blir flere enn før, de vil være i alle aldersgrupper og ha et mer sammensatt omsorgsbehov.
sme: Eanaš ovdánansárgosat ja boahtteáiggi einnostusat čujuhit dan guvlui, ahte boahtteáiggis leat eanet geavaheaddjit go ovdal, geavaheaddjit gullet buot ahkejoavkkuide ja sii dárbbašit máŋggabealageabbo fuolaheami.

source: De siste 20 år har ikke tallet på eldre brukere økt.
sme: Boares geavaheddjiid lohku ii leat badjánan maŋimuš 20 jagi.

source: Veksten har vært størst blant de som er under 67 år, med fokus på langvarige og kroniske sykdommer, funksjonsnedsettelse og psykiske og sosiale problemer.
sme: Lassáneapmi lea leamaš stuorámus sin gaskkas, geat eai leat vel deavdán 67 jagi, ja váldun leat leamaš guhkes áiggi ja bissovaš buohcuvuođat, doaibmahehttejumit ja psyhkalaš ja sosiála váttisvuođat.

source: De nærmeste årene er det sannsynligvis tallet på brukere i aldersgruppen 67-79 år som vil vokse, mens den sterke veksten i aldersgruppen over 80 år først kommer om 10-15 år.
sme: Lagamus jagiid navdit 67-79-jahkásaš geavaheddjiid logu lassánit, badjel 80-jahkásaččaid lohku fas lassána nannosit easkka 10-15 jagi geahčen.

source: Da vil også utfordringene knyttet til demens vokse tilsvarende.
sme: Dalle lassánit maid demeansahástalusat vástideaddji ollu.

source: Mens det i dag er stor overvekt av kvinner, ikke minst i sykehjemmene, vil dette jevne seg noe ut, ettersom levealderen for menn øker raskere enn for kvinner.
sme: Dán áigge leat eanet nissonat go albmát, erenoamážit buhcciidsiiddain, muhto erohus geahppána áiggi mielde, go albmáid eallinahki lassána johtileappot go nissoniid.

source: Samtidig vil framtidas brukere ha andre ressurser å møte sykdom, funksjonsnedsettelse og problemer med. Det er ikke nok bare å framskrive problemene.
sme: Seammás boahtteáiggi geavaheddjiin leat eará resurssat, maid vehkiin sii birgejit, go buohcuvuohta, doaibmahehttejupmi ja váttisvuođat bohciidit. Eat sáhte dušše einnostit makkár váttisvuođat bohciidit.

source: Vi må også framskrive ressursene og se hvordan brukernes egne ressurser kan tas i bruk.
sme: Mii fertet maid einnostit resurssaid ja smiehttat mo geavaheddjiid iežaset resurssat livčče ávkin.

source: Ikke minst gjelder dette de nye generasjoner eldre som vil leve lenger og møte alderdommen med bedre økonomi, høyere utdannelse, bedre helse og helt andre materielle forhold enn noen generasjon før dem. En 80-åring i 2000 og en 80-åring i 2030 vil derfor ikke være det samme.
sme: Dat guoská erenoamážit ođđa boarrásiidbuolvvaid, mat ellet guhkit ja vásihit boarisvuođa buoret ruhtadiliin, alit oahpu vuođul, buoret dearvvašvuođain ja áibbas eará materiála dilis, go oktage eará buolva dássážii. Ii leat nappo seammá leat 80-jahkásaš 2000:s ja 80 jahkásaš 2030:s.

source: Til grunn for alle tiltak og program i denne meldingen ligger det et helhetlig syn på morgendagens brukere.
sme: Dán dieđáhusa doaimmaid ja prográmmaid vuođđun lea ollislaš oaidnu boahtteáiggi geavaheddjiid hárrái.

source: De har ikke bare sykdommer og problemer, men også ressurser de skal bruke til å mestre eget liv og ta del i fellesskapet.
sme: Sis eai leat dušše buohcuvuođat ja váttisvuođat, muhto maiddái resurssat, maid sii geavahit vai birgejit iežaset eallimis ja maid vuođul sii leat searvevuođa oassin.

source: Helt til det siste vil alle ha noe verdifullt å bidra med.
sme: Loahpa loahpas buohkat sáhttet searvat mainna nu, mas lea árvu.

source: Nye kommunikasjonsformer og arbeidsmetoder skal legge til rette for det.
sme: Dasa láhčet dili ođđa gulahallanvugiiguin ja bargovugiiguin.

source: Ny teknologi og mer universell utforming av boliger og omgivelser skal gi bedre muligheter for det.
sme: Ođđa teknologiija ja universálabut hábmejuvvon ásodagat ja birrasat galget addit dasa buoret vejolašvuođaid.

source: Meldingen bruker derfor begreper som medborgerskap, samskaping, likemannsarbeid og brukerstyring, og inviterer brukerne og deres representanter til aktiv deltakelse i morgendagens omsorgsfellesskap.
sme: Dieđáhusas geavahit danin doahpagiid mielborgárvuohta (medborgerskap), ovttas ráhkadeapmi (samskaping), ovttaveardásašvuođabargu (likemannsarbeid) ja geavaheaddjistivren (brukerstyring), ja hástalit geavaheddjiid ja sin ovddasteddjiid aktiivvalaččat searvat boahtteáiggi fuolahansearvevuhtii.

source: 2.3 Morgendagens omsorgsfellesskap
sme: 2.3 Boahtteáiggi fuolahansearvevuohta

source: I møte med morgendagens omsorgsutfordringer, blir det nødvendig å mobilisere samfunnets samlede omsorgsressurser og se nærmere på oppgavefordelingen mellom omsorgsaktørene.
sme: Go boahtteáiggi fuolahanhástalusat badjánit, mii fertet oažžut johtui servodaga ollislaš fuolahanresurssaid ja geahčadit dárkileappot mo barggut juohkásit fuolahanaktevrraid gaskka.

source: De offentlige omsorgstjenestene har vært i kontinuerlig vekst i flere tiår.
sme: Almmolaš fuolahanbálvalusat leat čađat viidon máŋga logijagi.

source: Med sikte på de demografiske utfordringer som venter oss for fullt om 10–15 år, bør denne veksten organiseres slik at den støtter opp under og utløser alle de ressurser som ligger hos brukerne selv, deres familie og sosiale nettverk, i nærmiljøet og lokalsamfunnet, i ideelle virksomheter og næringslivet som tar sin del av samfunnsansvaret.
sme: Go jurddašit demográfalaš hástalusaid, mat hástalit min duođas 10-15 jagi geahčen, de mii fertet organiseret lassibargguid nu, ahte daid olis doarjut ja oažžut johtui buot daid resurssaid, mat leat geavaheddjiin alddiset, sin bearrašiin ja sosiála fierpmádagain, lagaš birrasiin ja báikkálaš servodagas, ideála doaimmain ja ealáhusain, mat váldet oasiset servodatovddasvástádusas.

source: Det vil kreve omstilling av den faglige virksomheten med større vekt på nettverksarbeid, tverrfaglig samarbeid, forebygging, tidlig innsats og rehabilitering.
sme: Dat gáibida, ahte mii nuppástuhttit fágalaš doaimma, nu ahte deattuhit fierpmádatovttasbarggu, fágarájáid rasttildeaddji ovttasbarggu, ovddalgihtii easttadeami, árra muttus doaibmama ja veajuiduhttima.

source: Det forutsetter også at folk tar ansvar for best mulig tilrettlegging av egen bolig, og at vi i fellesskap legger til rette de fysiske omgivelser slik at de blir tilgjengelige for alle og for alle generasjoner.
sme: Dat eaktuda maid, ahte olbmot váldet ovddasvástádusa ja heivehit iežaset ásodagaid buoremus lági mielde, ja ahte mii searvevuođas heivehit fysihkalaš birrasa nu ahte dat lea olámuttus buohkaide ja buot buolvvaide.

source: Om familieomsorgen fortsatt skal opprettholdes på dagens nivå, kreves det en ny pårørendepolitikk som gjør det lettere å kombinere arbeid og omsorg, som bygger på likestilling mellom kjønn, som anerkjenner og verdsetter pårørendes kompetanse og innsats, og støttes faglig gjennom opplæring og veiledning.
sme: Jos bearašfuolaheapmi galgá doalahuvvot dálá dásis, gáibiduvvo oapmahašpolitihkka, man vuođul šaddá álkit ovttastahttit barggu ja fuolaheami, ja man vuođđun lea sohkabeliid ovttaárvosašvuohta, ja mii dohkkeha ja atná árvvus oapmahaččaid gelbbolašvuođa ja áŋgiruššama, ja maid dorjot oahpahusain ja bagadallamiin.

source: Det ligger gode muligheter i å engasjere flere i frivillig omsorgsarbeid.
sme: Leat buorit vejolašvuođat oažžut eanebuid searvat eaktodáhtolaš fuolahanbargui.

source: Dette kommer imidlertid ikke av seg selv, men krever nitidig arbeid og systematisk oppfølging med rekruttering, organisering, koordinering, opplæring, motivasjon og veiledning.
sme: Dat ii dattetge dáhpáhuva iešalddes, muhto gáibida dárkilis barggu ja vuogádatlaš čuovvuleami go bargat rekruteremiin, organiseremiin, koordineremiin, oahpahusain, movttiidahttimiin ja bagadallamiin.

source: Å sette av fagpersonell eller samarbeide med ideelle og frivillige organisasjoner om dette, er en investering som gir mangfold igjen.
sme: Go bálkáhit fágaolbmuid dahje ovttasbargat ášši olis ideála ja eaktodáhtolaš servviiguin, de leat investeremin ja boađusin lea máŋggadáfotvuohta.

source: På omsorgssektorens område ligger det også et stort potensial i å utfordre de ideelle organisasjonene til fortsatt å gå foran og finne nye veier, aktivt involvere nye generasjoner frivillige, og utvikle nye former for ideelle tiltak og samvirkeløsninger der brukerne og deres organisasjoner er mer aktivt inne på eiersiden.
sme: Fuolahansuorggis leat maid ollu vejolašvuođat, mat sáhttet bohciidit go hástalit ideála organisašuvnnaid ain mannat ovddabealde ja gávdnat ođđa luottaid, aktiivvalaččat hástit fárrui ođđa eaktodáhtolaš buolvvaid, ja ovddidit ođđa vugiid bargat ideála doaimmaiguin ja ovttasdoaibmačovdosiiguin, main geavaheaddjit ja sin organisašuvnnat leat aktiivvalaččabut mielde eaiggádin.

source: Samtidig vil næringslivet stå for en rekke underleveranser til kommunen.
sme: Seammás ealáhusat doaimmahit ain iešguđetlágan vuolleleveránssaid gildii.

source: Dette kan gjelde for eksempel bygningsmasse, teknologi og boliger.
sme: Dat sáhttet leat ovdamearkka dihte huksemat, teknologiija ja ásodagat.

source: Slik vil omsorgsoppgavene kunne fordeles på flere aktører i framtida innenfor rammen av velferdsstatens fellesskapsløsninger.
sme: Dan láhkai fuolahanbarggut sáhttet juohkásit eanet aktevrraide boahtteáiggis, buorredillestáhta searvevuođačovdosiid rámmaid siskkobealde.

source: 2.3.1 Program for en aktiv og framtidsrettet pårørendepolitikk 2014–2020
sme: 2.3.1 Boahtteáigái heivehuvvon prográmma aktiiva oapmahašpolitihka ovdii 2014–2020

source: I tråd med anbefalinger i NOU 2011: 11 Innovasjon i omsorg og NOU 2011: 17 Når sant skal sies om pårørendeomsorg, vil regjeringen utforme en politikk som skal bidra til at pårørende blir verdsatt og synliggjort, og som gir økt likestilling og mer fleksibilitet.
sme: Ráđđehus čuovvu ávžžuhusaid, mat ovddiduvvojit čielggadusain NAČ 2011: 11 Innovasjon i omsorg ja NAČ 2011: 17 Når sant skal sies om pårørendeomsorg, ja hábme politihka, man vehkiin addet árvvu oapmahaččaide ja čalmmustahttet sin, ja man vuođul ovddidit dásseárvvu ja njuovžilvuođa.

source: Regjeringen legger i denne meldingen fram et program for en aktiv og framtidsrettet pårørendepolitikk som:
sme: Dán dieđáhusas ráđđehus ovdanbuktá prográmma, mainna ovddidit aktiiva ja boahtteáigái heivehuvvon oapmahašpolitihka, mainna:

source: synliggjør, anerkjenner og støtter pårørende som står i krevende omsorgsoppgaver
sme: čalmmustahttet, dohkkehit ja dorjot oapmahaččaid, geat barget gáibideaddji fuolahanbargguid

source: bedrer samspillet mellom den offentlige og den uformelle omsorgen, og styrker kvaliteten på det samlede tjenestetilbudet
sme: buoridit almmolaš ja eahpeformála fuolaheami ovttasbarggu ja nannejit ollislaš bálvalusfálaldaga kvaliteahta

source: legger til rette for å opprettholde pårørendeomsorgen på dagens nivå, og gjør det enklere å kombinere yrkesaktivitet med omsorg for barn og unge, voksne og eldre med alvorlig sykdom, funksjonsnedsettelse eller psykiske og sosiale problemer
sme: láhčet dilálašvuođaid dasa, ahte sáhttet doalahit oapmahašfuolaheami dálá dásis, ja dahket álkibun ovttastahttit fidnobarggu dainna, ahte fuolahit mánáid ja nuoraid, rávesolbmuid ja boarrásiid, geain lea duođalaš buohcuvuohta, doaibmahehttejupmi dahje psyhkalaš ja sosiála váttisvuođat

source: I første fase av programperioden legges det vekt på tiltak som støtter pårørende og styrker samspillet mellom helse- og omsorgstjenestene og pårørende:
sme: Prográmmaáigodaga vuosttaš muttus deattuhit doaimmaid, maiguin doarjut oapmahaččaid ja maiguin nannejit dearvvašvuođa- ja fuolahanbálvalusaid ovttasbarggu oapmahaččaiguin:

source: fleksible avlastningsordninger
sme: njuovžilis duddenortnegat

source: pårørendestøtte, informasjon, opplæring og veiledning
sme: oapmahaččaid doarjja, diehtojuohkin, oahpaheapmi ja neavvun

source: samspill og samarbeid
sme: ovttasdoaibman ja ovttasbargu

source: forbedring av omsorgslønnsordningen
sme: fuolahanbálkáortnega buorideapmi

source: forskning og utvikling
sme: dutkan ja ovddideapmi

source: I neste fase utredes spørsmål om endringer i de økonomiske kompensasjonsordningene og permisjonsbestemmelsene i samarbeid med Arbeidsdepartementet.
sme: Boahtte muttus guorahallat ovttas Bargodepartemeanttain mo sáhtášii rievdadit ruđalaš buhtadanortnegiid ja virgelohpemearrádusaid.

source: 2.3.2 Nasjonal strategi for frivillig arbeid på helse- og omsorgsfeltet
sme: 2.3.2 Nationála strategiija dearvvašvuođa- ja fuolahansuorggi eaktodáhtolaš barggu ovdii

source: Regjeringen vil legge til rette for et levende sivilsamfunn som skaper tilhørighet, solidaritet og fellesskap, og vil derfor utvikle en nasjonal strategi for frivillig arbeid på helse- og omsorgsfeltet.
sme: Ráđđehus áigu bargat ealli siviilaservodaga ovdii, mii ovddida gullevašvuođa, solidaritehta ja searvevuođa, ja áigu danin ovddidit nationála strategiija, mii guoská dearvvašvuođa- ja fuolahansuorggi eaktodáhtolaš bargui.

source: Strategien skal angi tiltak for å rekruttere og beholde frivillige i omsorgstjenesten, sikre økt frivillig aktivitet og redusere ensomhet gjennom å re-etablere eller bygge ut den enkeltes sosiale nettverk.
sme: Strategiijas almmuhit doaimmaid, maiguin háhket fuolahanbálvalussii eaktodáhtolaš bargiid ja doalahit sin, ja mo geahpedit oktonasvuođa sosiála fierpmádagaid ođđasit ásahemiin ja viiddidemiin.

source: Strategien skal ta utgangspunkt i følgende fem elementer:
sme: Strategiija vuođđun leat vihtta ášši:

source: Mobilisering, organisering og koordinering Øke kompetansen i å drive rekruttering, mobilisering, koordinering, opplæring, motivering, oppfølging og veiledning av frivillige, med ytterligere satsing på opplæring av frivillighetskoordinatorer i regi av Verdighetssenteret i Bergen.
sme: Mobiliseren, organiseren ja koordineren Lasihit gelbbolašvuođa, man vuođul rekruterejit, mobiliserejit, koordinerejit, oahpahit, arvvosmahttet, čuovvulit ja nevvot eaktodáhtolaččaid, ja áŋgiruššat vel eanet eaktodáhtolaš olbmuid koordináhtoriid oahpaheami ovdii Bergena Verdighetssenteret olis.

source: Nettverksarbeid Utvikle nettverks- og nærmiljøarbeid som metode for å fremme frivillig innsats i omsorgstjenestene og skape gode og fellesskapsorienterte lokalsamfunn.
sme: Fierpmádatbargu Ovddidit fierpmádat- ja lagašbirasbarggu metodan, mainna ovddidit eaktodáhtolaš áŋgiruššama fuolahanbálvalusain ja ráhkadit buriid ja searvevuođa ovddideaddji báikkálaš servodagaid.

source: Arenaer for frivillighet Bruke arenaene for frivillighet i omsorgssektoren: Ideelle virksomheter på helse- og omsorgsfeltetDe frivillige organisasjoneneEldresenter og seniorsenterFrivilligsentralene i kommuneneDet åpne sykehjemmet
sme: Eaktodáhtolašvuođa arenat Geavahit eaktodáhtolašvuođa arenaid fuolahansuorggis: Dearvvašvuođa- ja fuolahansuorggi ideála fitnodagatEaktodáhtolaš organisašuvnnatBoarrásiidguovddážat ja vuorrasiidguovddážat (seniorguovddážat)Gielddaid veahkkeguovddážat (frivilligsentralene)Rabas buhcciidsiida (Det åpne sykehjemmet)

source: Ideelle virksomheter på helse- og omsorgsfeltet
sme: Dearvvašvuođa- ja fuolahansuorggi ideála fitnodagat

source: De frivillige organisasjonene
sme: Eaktodáhtolaš organisašuvnnat

source: Eldresenter og seniorsenter
sme: Boarrásiidguovddážat ja vuorrasiidguovddážat (seniorguovddážat)

source: Frivilligsentralene i kommunene
sme: Gielddaid veahkkeguovddážat (frivilligsentralene)

source: Det åpne sykehjemmet
sme: Rabas buhcciidsiida (Det åpne sykehjemmet)

source: Livsgledesykehjem En nasjonal sertifiseringsordning for livsgledesykehjem i regi av stiftelsen Livsglede for eldre, for å styrke den aktive omsorgen og sette brukeres sosiale og kulturelle behov i sentrum.
sme: Eallinmoktabuhcciidsiida (Livsgledesykehjem) Eallinmoktabuhcciidsiidda nationála dohkkehanortnet Livsglede for eldre -vuođđudusa olis. Ortnegiin nannejit aktiiva fuolaheami ja deattastit geavaheddjiid sosiála ja kultuvrralaš dárbbuid.

source: Kunnskap og forskning Drive forskning og kunnskapsutvikling om frivillig arbeid på helse- og omsorgsfeltet, for å legge til rette for langsiktig planlegging og systematisk samarbeid.
sme: Máhttu ja dutkan Dutkat ja ovddidit máhtu dearvvašvuođa- ja fuolahansuorggi eaktodáhtolaš barggu birra, ja dan láhkai láhčit dili guhkes áiggi plánemii ja vuogádatlaš ovttasbargui.

source: Strategien skal ferdigutvikles og konkretiseres i dialog med kommunesektoren og i samarbeid med Frivillighet Norge.
sme: Strategiija ovddidit, gárvejit ja konkretiserejit ovttasráđiid gieldasurggiin ja ovttasbarggus Frivillighet Norgiin.

source: 2.3.3 Ideelle tjenesteleverandører som innovatører
sme: 2.3.3 Ideála bálvalusfállit innováhtorin
